const Descriptions = [
    {
      title:"Загрузите ссылку на ваш\n" +
          "проект в github, и наслаждайтесь магией автоматической подготовки и\n" +
          "развертывания вашего\n" +
          "проекта",
      id:1
    },
    {
        title:"После всех необходимых\n" +
            "проверок система начнет\n" +
            "подготавливать инфраструктуру для размещения вашего\n" +
            "приложения на сервер",
        id:2
    },
    {
        title:"Система автоматически\n" +
            "сконфигурирует и запустит\n" +
            "сервер, на котором будет\n" +
            "развернуто ваше приложение\n",
        id:3
    },
    {
        title:"Затем она разместит ваше\n" +
            "приложение и начнет им\n" +
            "оркестрировать",
        id:4
    },
    {
        title:"Вы получите готовую ссылку\n" +
            "с вашим приложением",
        id:5
    },
]

export default Descriptions